115browser
1password-beta
adguard-nightly
aerial
affinity-designer-beta
affinity-photo-beta
airbuddy
altserver
anaconda
apparency
appcleaner
aria2gui
baidunetdisk
bartender
battery-buddy
bob
boom-3d
cajviewer
cakebrew
calibre
cheatsheet
chromedriver
clash-for-windows
clashx-pro
cloudmounter
controlplane
deepl
dictater
discord-ptb
docker
downie
dropbox-beta
dropzone
enpass
epic-games
firefox
fliqlo
folx
font-awesome-terminal-fonts
font-fira-code
font-fontawesome
font-georgia
font-hack-nerd-font
font-ibm-plex-serif
font-icomoon
font-inter
font-jetbrains-mono
font-lexend
font-new-rocker
font-noto-sans-georgian
font-roboto
font-rock-salt
font-source-code-pro
font-zilla-slab
forklift
franz
gemini
gog-galaxy
goodsync
google-chrome
hyperdock
hyperswitch
iina
imazing
imgotv
intel-power-gadget
islide
istat-menus
iterm2
itsycal
joplin
keka
kindle
knotes
koodo-reader
lastfm
latest
launchbar
lx-music
lyricsx
macpilot
macupdater
marginnote
marta
michaelvillar-timer
microsoft-auto-update
microsoft-edge
microsoft-office
mindmaster
mosaic
mountain-duck
musaicfm
mweb
neteasemusic
netspot
notion
nutstore
one-switch
onyx
parallels
pdf-expert
permute
photosweeper-x
pictogram
podcastmenu
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
qq
qqlive
quicklook-json
quicklookase
quitter
rescuetime
shadowsocksx-ng-r
silicon
slack
soulver
sourcetree
splayer
spotify
start
steam
surge
suspicious-package
swiftbar
syncalicious
telegram-desktop-beta
tencent-lemon
tencent-meeting
thunder
timemator
tinymediamanager
upic
visual-studio-code
wechat
winds
yesplaymusic
youku
zy-player
