apparency
aria2gui
cakebrew
font-hack-nerd-font
fontforge
iina
keka
latest
lulu
lyricsx
marta
michaelvillar-timer
musaicfm
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
suspicious-package
swiftbar
upic
